//BRODSCO  JOB (000),'SCOTT BROD',CLASS=A,MSGCLASS=D,                   00010000
//     MSGLEVEL=(1,1),NOTIFY=BROD                                       00020000
//*                                                                     00030000
//MVS COMMAND 'D A,L'                                                   00040000
//JES COMMAND '$D SPOOL'                                                00050000
//STEP01    EXEC PGM=IEFBR14                                            00090000
